<x-ar_layout :page="$page">
    <x-slot name="hero">
        <section class="services">
        <h1>خـدمـاتنـا</h1>
        </section>
    </x-slot>
    <x-slot name="main">
        <main>
            <section class="partsSec">
                <div class="spec">
                <div>
                    <img class="circle" alt="" src="/images/trip.jpg" />
                    <h3>الرحلات الخاصة</h3>
                    <p class="svcp">نقوم بتنظيم أفضل الرحلات السياحية لمختلف المحافظات المصرية وذلك بالإضافة إلى إمكانية تنظيم رحلات للمؤتمرات والحفلات المختلفة فلدينا أحدث وأسرع أنواع الليموزين المريح والمكيف والمجهز بكافة وسائل الرفاهية والراحة</p>
                </div>
                <div>
                    <img class="circle" alt="" src="/images/wedding.jpg" />
                    <h3>حفلات الزفاف</h3>
                    <p class="svcp">نقدم برامج نقل خاصة لحفلات الزفاف فى مختلف المحافظات حيث يوجد لدينا أفخم أنواع الليموزين والمجهزة تماما لتناسب جميع الأزواق المختلفة للعملاء والتى تجمع بين جمال المظهر الخارجى والقوة والسرعة وتوفير الراحة والخصوصية للعروسين لما تحتوى عليه من كماليات مميزة</p>
                </div>
                <div>
                    <img class="circle" alt="" src="/images/business.jpg" />
                    <h3>رجال الأعمال</h3>
                    <p class="svcp">يسرنا أن نقدم خدماتنا لرجال الأعمال بواسطة أفضل أنواع الليموزين والتى يقودها أمهر السائقين الذين يتم إختيارهم بمنتهى الدقة حيث تجمع ليموزين هاى واى ليمو بين الفخامة والرفاهية وجودة الأداء مما يسهل عليك إنجاز مهامك اليومية دون أى عناء وفى أسرع وقت</p>
                </div>
                </div>
            </section>
        </main>
    </x-slot>
</x-layout>
